Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/275-kommuner-far-midler-fra-den-kulturel_id_620465.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 07.10.2010
sme: Preassadieđáhus, 07.10.2010

source: 275 kommuner får midler fra Den kulturelle spaserstokken
sme: 275 suohkana ožžot ruđaid kultuvrralaš vázzinsoappis

source: Kulturdepartementet har mottatt i alt 281 søknader, og det totale søknadsbeløpet var på ca. 54 mill. kroner.
sme: Kulturdepartemeanta lea ožžon oktiibuot 281 doarjjaohcamušaid, ja ohcet oktiibuot sullii 54 milj. ruvnno doarjaga.

source: Kulturdepartementet har besluttet at 275 kommuner får tildelt midler fra Den kulturelle spaserstokken i år.
sme: Kulturdepartemeanta lea mearridan ahte kultuvrralaš vázzinsoappis juolluduvvo dán jahkái doarjja 275 suohkaniidda.

source: Den kulturelle spaserstokken sørger for et profesjonelt kulturtilbud til eldre.
sme: Kultuvrralaš vázzinsoappi olis lágiduvvojit ámmátlaš kulturfálaldagat vuorrasiidda.

source: Den kulturelle spaserstokken stimulerer til samarbeid mellom kultursektoren og omsorgssektoren i kommunene, slik at eldre får et tilpasset kulturtilbud på arenaer der de eldre befinner seg i dagliglivet.
sme: Kultuvrralaš vázzinsoabbi vuolggaha ovttasbarggu gaskal suohkaniid kultursuorggi ja fuolahussuorggi, nu ahte vuorrasat ožžot heivehuvvon kulturfálaldaga doppe gos sii beaivválaččat leat.

source: Midlene deles ut etter søknad fra kommunene.
sme: Ruđat juhkkojuvvojit suohkaniid ohcamušaid vuođul.

source: I statsbudsjettet for 2010 er det bevilget til sammen 28 mill. kroner til Den kulturelle spaserstokken på Kulturdepartementets og Helse- og omsorgsdepartementets budsjetter, med henholdsvis 14 mill. kroner fra hvert departement.
sme: 2010 stáhtabušeahtas lea oktiibuot juolluduvvon 28 milj. ruvdno kultuvrralaš vázzinsoabbái Kulturdepartemeanta ja Dearvvašvuođa- ja fuolahusdepartemeanta bušeahtaid bakte, 14 milj. ruvnno goappáge departemeanttas.

source: For en del av kommunene som får tildelt midler fra Den kulturelle spaserstokken i 2010 ligger et samarbeid mellom flere kommuner til grunn for tilskuddet.
sme: Muhtun daid suohkaniin mat 2010:s ožžot doarjaga kultuvrralaš vázzinsoappis de doarjaga vuođđun lea ovttasbargu eará suohkaniiguin.

source: Tilskuddsbrev vil sendes i løpet av oktober.
sme: Doarjjareive sáddejuvvo golggotmánu mielde.

source: Den kulturelle spaserstokken ble etablert som en ordning i 2007 med en bevilgning på 10 millioner kroner.
sme: Kultuvrralaš vázzinsoabbi ásahuvvui 2007 masa juolluduvvui 10 miljovnna ruvdno.

source: I tråd med Kulturløftet II vil regjeringen fram til 2014 arbeide for å tredoble satsningen på den kulturelle spaserstokken og gjøre ordningen permanent.
sme: Kulturáŋgiruššama II mielde áigu ráđđehus 2014 rádjai golmmageardásaččat lasihit juolludeami kultuvrralaš vázzinsoabbái ja dagahit ortnega bistevažžan.

source: Tilskudd pr. fylke:
sme: Doarjja juohke fylkka nammii:

source: Total Østfold 995 000 kroner: Moss kommune 180 000 kroner Sarpsborg kommune 200 000 kroner Fredrikstad kommune 200 000 kroner Askim kommune 90 000 kroner Marker kommune 30 000 kroner Hvaler kommune 60 000 kroner Skiptvedt kommune 35 000 kroner Trøgstad kommune 20 000 kroner Hobøl kommune 40 000 kroner Eidsberg kommune 20 000 kroner Halden kommune 80 000 kroner Rygge kommune 40 000 kroner
sme: Oppalaččat Østfoldii 995 000 ruvdno: Moss suohkan 180 000 ruvdno Sarpsborg suohkan 200 000 ruvdno Fredrikstad suohkan 200 000 ruvdno Askim suohkan 90 000 ruvdno Marker suohkan 30 000 ruvdno Hvaler suohkan 60 000 ruvdno Skiptvedt suohkan 35 000 ruvdno Trøgstad suohkan 20 000 ruvdno Hobøl suohkan 40 000 ruvdno Eidsberg suohkan 20 000 ruvdno Halden suohkan 80 000 ruvdno Rygge suohkan 40 000 ruvdno

source: Totalt Akershus 1 695 000 kroner: Bærum kommune 220 000 kroner Asker kommune 190 000 kroner Lørenskog kommune 160 000 kroner Skedsmo kommune 180 000 kroner Aurskog-Høland kommune 50 000 kroner Sørum kommune 220 000 kroner Enebakk kommune 50 000 kroner Ås kommune 15 000 kroner Ski kommune 90 000 kroner Eidsvoll kommune 20 000 kroner Nannestad kommune 20 000 kroner Frogn kommune 40 000 kroner Nesodden kommune 150 000 kroner Ullensaker kommune 120 000 kroner Nes kommune 40 000 kroner Nittedal kommune 130 000 kroner
sme: Oktiibuot Akershusii 1 695 000 ruvdno: Bærum suohkan 220 000 ruvdno Asker suohkan 190 000 ruvdno Lørenskog suohkan 160 000 ruvdno Skedsmo suohkan 180 000 ruvdno Aurskog-Høland suohkan 50 000 ruvdno Sørum suohkan 220 000 ruvdno Enebakk suohkan 50 000 ruvdno Ås suohkan 15 000 ruvdno Ski suohkan 90 000 ruvdno Eidsvoll suohkan 20 000 ruvdno Nannestad suohkan 20 000 ruvdno Frogn suohkan 40 000 ruvdno Nesodden suohkan 150 000 ruvdno Ullensaker suohkan 120 000 ruvdno Nes suohkan 40 000 ruvdno Nittedal suohkan 130 000 ruvdno

source: Totalt Oslo 750 000 kroner: Oslo kommune 750 000 kroner
sme: Oktiibuot Osloi 750 000 ruvdno: Oslo suohkan 750 000 ruvdno

source: Totalt Hedmark 1 525 000 kroner: Kongsvinger kommune 150 000 kroner Hamar kommune 220 000 kroner Grue kommune 90 000 kroner Ringsaker kommune 200 000 kroner Sør-Odal kommune 50 000 kroner Åsnes kommune 70 000 kroner Elverum kommune 300 000 kroner Os i Østerdalen 100 000 kroner Nord-Odal kommune 25 000 kroner Tolga kommune 35 000 kroner Trysil kommune 35 000 kroner Stange kommune 90 000 kroner Løten kommune 70 000 kroner Tynset kommune 50 000 kroner Eidskog kommune 40 000 kroner
sme: Oktiibuot Hedemárkui 1 525 000 ruvdno: Kongsvinger suohkan 150 000 ruvdno Hamar suohkan 220 000 ruvdno Grue suohkan 90 000 ruvdno Ringsaker suohkan 200 000 ruvdno Sør-Odal suohkan 50 000 ruvdno Åsnes suohkan 70 000 ruvdno Elverum suohkan 300 000 ruvdno Os i Østerdalen 100 000 ruvdno Nord-Odal suohkan 25 000 ruvdno Tolga suohkan 35 000 ruvdno Trysil suohkan 35 000 ruvdno Stange suohkan 90 000 ruvdno Løten suohkan 70 000 ruvdno Tynset suohkan 50 000 ruvdno Eidskog suohkan 40 000 ruvdno

source: Totalt Oppland 1 345 000 kroner: Lillehammer kommune 260 000 kroner Gjøvik kommune 120 000 kroner Gran kommune 170 000 kroner Sel kommune 100 000 kroner Østre Toten kommune 100 000 kroner Dovre kommune 40 000 kroner Øyer kommune 85 000 kroner Vestre Toten kommune 180 000 kroner Øystre Slidre kommune 55 000 kroner Vestre Slidre kommune 20 000 kroner Gausdal kommune 100 000 kroner Etnedal kommune 35 000 kroner Sør-Fron kommune 35 000 kroner Vang kommune 45 000 kroner Ringebu kommune 80 000 kroner
sme: Oktiibuot Opplándii 1 345 000 ruvdno: Lillehammer suohkan 260 000 ruvdno Gjøvik suohkan 120 000 ruvdno Gran suohkan 170 000 ruvdno Sel suohkan 100 000 ruvdno Østre Toten suohkan 100 000 ruvdno Dovre suohkan 40 000 ruvdno Øyer suohkan 85 000 ruvdno Vestre Toten suohkan 180 000 ruvdno Øystre Slidre suohkan 55 000 ruvdno Vestre Slidre suohkan 20 000 ruvdno Gausdal suohkan 100 000 ruvdno Etnedal suohkan 35 000 ruvdno Sør-Fron suohkan 35 000 ruvdno Vang suohkan 45 000 ruvdno Ringebu suohkan 80 000 ruvdno

source: Totalt Buskerud 2 220 000 kroner: Drammen kommune 280 000 kroner Kongsberg kommune 1 000 000 kroner Lier kommune 160 000 kroner Hole kommune 150 000 kroner Hemsedal kommune 30 000 kroner Nedre Eiker kommune 130 000 kroner Røyken kommune 140 000 kroner Hol kommune 50 000 kroner Ål kommune 80 000 kroner Gol kommune 30 000 kroner Hurum kommune 90 000 kroner Øvre Eiker kommune 80 000 kroner
sme: Oktiibuot Buskerudii 2 220 000 ruvdno: Drammen suohkan 280 000 ruvdno Kongsberg suohkan 1 000 000 ruvdno Lier suohkan 160 000 ruvdno Hole suohkan 150 000 ruvdno Hemsedal suohkan 30 000 ruvdno Nedre Eiker suohkan 130 000 ruvdno Røyken suohkan 140 000 ruvdno Hol suohkan 50 000 ruvdno Ål suohkan 80 000 ruvdno Gol suohkan 30 000 ruvdno Hurum suohkan 90 000 ruvdno Øvre Eiker suohkan 80 000 ruvdno

source: Totalt Vestfold 1 480 000 kroner: Horten kommune 300 000 kroner Tønsberg kommune 150 000 kroner Sandefjord kommune 260 000 kroner Holmestrand kommune 350 000 kroner Stokke kommune 100 000 kroner Sande kommune 60 000 kroner Svelvik kommune 80 000 kroner Larvik kommune 180 000 kroner
sme: Oktiibuot Vestfoldii 1 480 000 ruvdno: Horten suohkan 300 000 ruvdno Tønsberg suohkan 150 000 ruvdno Sandefjord suohkan 260 000 ruvdno Holmestrand suohkan 350 000 ruvdno Stokke suohkan 100 000 ruvdno Sande suohkan 60 000 ruvdno Svelvik suohkan 80 000 ruvdno Larvik suohkan 180 000 ruvdno

source: Totalt Telemark 1 130 000 kroner: Porsgrunn kommune 280 000 kroner Skien kommune 150 000 kroner Vinje kommune 50 000 kroner Bamble kommune 80 000 kroner Sauherad kommune 70 000 kroner Nome kommune 80 000 kroner Kragerø kommune 50 000 kroner Bø kommune 40 000 kroner Notodden kommune 200 000 kroner Tokke kommune 40 000 kroner Siljan kommune 10 000 kroner Drangedal kommune 80 000 kroner
sme: Oktiibuot Telemárkui 1 130 000 ruvdno: Porsgrunn suohkan 280 000 ruvdno Skien suohkan 150 000 ruvdno Vinje suohkan 50 000 ruvdno Bamble suohkan 80 000 ruvdno Sauherad suohkan 70 000 ruvdno Nome suohkan 80 000 ruvdno Kragerø suohkan 50 000 ruvdno Bø suohkan 40 000 ruvdno Notodden suohkan 200 000 ruvdno Tokke suohkan 40 000 ruvdno Siljan suohkan 10 000 ruvdno Drangedal suohkan 80 000 ruvdno

source: Totalt Aust-Agder 825 000 kroner: Risør kommune 100 000 kroner Grimstad kommune 170 000 kroner Tvedestrand kommune 70 000 kroner Lillesand kommune 90 000 kroner Birkenes kommune 115 000 kroner Evje og Hornnes 20 000 kroner Froland kommune 40 000 kroner Bykle kommune 20 000 kroner Arendal kommune 200 000 kroner Gjerstad kommune 20 000 kroner
sme: Oktiibuot Aust-Agderii 825 000 ruvdno: Risør suohkan 100 000 ruvdno Grimstad suohkan 170 000 ruvdno Tvedestrand suohkan 70 000 ruvdno Lillesand suohkan 90 000 ruvdno Birkenes suohkan 115 000 ruvdno Evje og Hornnes 20 000 ruvdno Froland suohkan 40 000 ruvdno Bykle suohkan 20 000 ruvdno Arendal suohkan 200 000 ruvdno Gjerstad suohkan 20 000 ruvdno

source: Totalt Vest Agder 1 120 000 kroner: Kristiansand kommune 550 000 kroner Søgne kommune 100 000 kroner Flekkefjord kommune 75 000 kroner Vennesla kommune 100 000 kroner Mandal kommune 30 000 kroner Kvinesdal kommune 50 000 kroner Sirdal kommune 20 000 kroner Lindesnes kommune 70 000 kroner Songdalen kommune 50 000 kroner Lyngdal kommune 50 000 kroner Farsund kommune 25 000 kroner
sme: Oktiibuot Vest Agderii 1 120 000 ruvdno: Kristiansand suohkan 550 000 ruvdno Søgne suohkan 100 000 ruvdno Flekkefjord suohkan 75 000 ruvdno Vennesla suohkan 100 000 ruvdno Mandal suohkan 30 000 ruvdno Kvinesdal suohkan 50 000 ruvdno Sirdal suohkan 20 000 ruvdno Lindesnes suohkan 70 000 ruvdno Songdalen suohkan 50 000 ruvdno Lyngdal suohkan 50 000 ruvdno Farsund suohkan 25 000 ruvdno

source: Totalt Rogaland 1 955 000 kroner: Haugesund kommune 210 000 kroner Klepp kommune 115 000 kroner Time kommune 170 000 kroner Hå kommune 130 000 kroner Karmøy kommune 180 000 kroner Stavanger kommune 250 000 kroner Gjesdal kommune 100 000 kroner Sandnes kommune 220 000 kroner Suldal kommune 90 000 kroner Vindafjord kommune 100 000 kroner Eigersund kommune 70 000 kroner Utsira kommune 10 000 kroner Sauda kommune 115 000 kroner Randaberg kommune 50 000 kroner Hjelmeland kommune 100 000 kroner Tysvær kommune 45 000 kroner
sme: Oktiibuot Rogalándii 1 955 000 ruvdno: Haugesund suohkan 210 000 ruvdno Klepp suohkan 115 000 ruvdno Time suohkan 170 000 ruvdno Hå suohkan 130 000 ruvdno Karmøy suohkan 180 000 ruvdno Stavanger suohkan 250 000 ruvdno Gjesdal suohkan 100 000 ruvdno Sandnes suohkan 220 000 ruvdno Suldal suohkan 90 000 ruvdno Vindafjord suohkan 100 000 ruvdno Eigersund suohkan 70 000 ruvdno Utsira suohkan 10 000 ruvdno Sauda suohkan 115 000 ruvdno Randaberg suohkan 50 000 ruvdno Hjelmeland suohkan 100 000 ruvdno Tysvær suohkan 45 000 ruvdno

source: Totalt Hordaland 2 562 000 kroner: Bergen kommune 650 000 kroner Fjell kommune 200 000 kroner Øygarden kommune 50 000 kroner Kvinnherad kommune 110 000 kroner Voss kommune 170 000 kroner Austrheim kommune 60 000 kroner Kvam herad 150 000 kroner Os kommune 130 000 kroner Askøy kommune 160 000 kroner Osterøy kommune 120 000 kroner Lindås kommune 100 000 kroner Vaksdal kommune 55 000 kroner Odda kommune 45 000 kroner Ullensvang herad 37 000 kroner Austevoll kommune 60 000 kroner Granvin Herad 20 000 kroner Etne kommune 55 000 kroner Fusa kommune 15 000 kroner Masfjorden kommune 15 000 kroner Radøy kommune 30 000 kroner Tysnes kommune 15 000 kroner Ulvik kommune 20 000 kroner Meland kommune 30 000 kroner Stord kommune 50 000 kroner Jondal kommune 40 000 kroner Bømlo kommune 150 000 kroner Sveio kommune 25 000 kroner
sme: Oktiibuot Hordalándii 2 562 000 ruvdno: Bergen suohkan 650 000 ruvdno Fjell suohkan 200 000 ruvdno Øygarden suohkan 50 000 ruvdno Kvinnherad suohkan 110 000 ruvdno Voss suohkan 170 000 ruvdno Austrheim suohkan 60 000 ruvdno Kvam herad 150 000 ruvdno Os suohkan 130 000 ruvdno Askøy suohkan 160 000 ruvdno Osterøy suohkan 120 000 ruvdno Lindås suohkan 100 000 ruvdno Vaksdal suohkan 55 000 ruvdno Odda suohkan 45 000 ruvdno Ullensvang herad 37 000 ruvdno Austevoll suohkan 60 000 ruvdno Granvin Herad 20 000 ruvdno Etne suohkan 55 000 ruvdno Fusa suohkan 15 000 ruvdno Masfjorden suohkan 15 000 ruvdno Radøy suohkan 30 000 ruvdno Tysnes suohkan 15 000 ruvdno Ulvik suohkan 20 000 ruvdno Meland suohkan 30 000 ruvdno Stord suohkan 50 000 ruvdno Jondal suohkan 40 000 ruvdno Bømlo suohkan 150 000 ruvdno Sveio suohkan 25 000 ruvdno

source: Totalt Sogn og fjordane 915 000 kroner: Førde kommune 220 000 kroner Fjaler kommune 120 000 kroner Balestrand kommune 20 000 kroner Jølster kommune 20 000 kroner Gaular kommune 50 000 kroner Selje kommune 35 000 kroner Vågsøy kommune 50 000 kroner Vik kommune 40 000 kroner Sogndal kommune 30 000 kroner Naustdal kommune 20 000 kroner Stryn kommune 60 000 kroner Eid kommune 10 000 kroner Flora kommune 70 000 kroner Gloppen kommune 30 000 kroner Aurland kommune 20 000 kroner Luster kommune 60 000 kroner Askvoll kommune 10 000 kroner Årdal kommune 10 000 kroner Solund kommune 40 000 kroner
sme: Oktiibuot Sogn ja Fjordanii 915 000 ruvdno: Førde suohkan 220 000 ruvdno Fjaler suohkan 120 000 ruvdno Balestrand suohkan 20 000 ruvdno Jølster suohkan 20 000 ruvdno Gaular suohkan 50 000 ruvdno Selje suohkan 35 000 ruvdno Vågsøy suohkan 50 000 ruvdno Vik suohkan 40 000 ruvdno Sogndal suohkan 30 000 ruvdno Naustdal suohkan 20 000 ruvdno Stryn suohkan 60 000 ruvdno Eid suohkan 10 000 ruvdno Flora suohkan 70 000 ruvdno Gloppen suohkan 30 000 ruvdno Aurland suohkan 20 000 ruvdno Luster suohkan 60 000 ruvdno Askvoll suohkan 10 000 ruvdno Årdal suohkan 10 000 ruvdno Solund suohkan 40 000 ruvdno

source: Totalt Møre og Romsdal 1 287 000 kroner: Halsa kommune 60 000 kroner Ålesund kommune 270 000 kroner Volda kommune 140 000 kroner Sula kommune 110 000 kroner Giske kommune 80 000 kroner Haram kommune 100 000 kroner Sande kommune 65 000 kroner Gjemnes kommune 50 000 kroner Rindal kommune 50 000 kroner Fræna kommune 55 000 kroner Stordal kommune 60 000 kroner Molde kommune 100 000 kroner Kristiansund kommune 120 000 kroner Vanylven kommune 25 000 kroner Leikanger kommune 20 000 kroner Smøla kommune 22 000 kroner Tingvoll kommune 20 000 kroner
sme: Oktiibuot Møre ja Romsdalii 1 287 000 ruvdno: Halsa suohkan 60 000 ruvdno Ålesund suohkan 270 000 ruvdno Volda suohkan 140 000 ruvdno Sula suohkan 110 000 ruvdno Giske suohkan 80 000 ruvdno Haram suohkan 100 000 ruvdno Sande suohkan 65 000 ruvdno Gjemnes suohkan 50 000 ruvdno Rindal suohkan 50 000 ruvdno Fræna suohkan 55 000 ruvdno Stordal suohkan 60 000 ruvdno Molde suohkan 100 000 ruvdno Kristiansund suohkan 120 000 ruvdno Vanylven suohkan 25 000 ruvdno Leikanger suohkan 20 000 ruvdno Smøla suohkan 22 000 ruvdno Tingvoll suohkan 20 000 ruvdno

source: Totalt Sør-Trøndelag 1 465 000 kroner: Trondheim kommune 500 000 kroner Rissa kommune 30 000 kroner Hemne kommune 70 000 kroner Åfjord kommune 100 000 kroner Oppdal kommune 20 000 kroner Orkdal kommune 100 000 kroner Selbu kommune 90 000 kroner Ørland kommune 90 000 kroner Midtre Gauldal kommune 90 000 kroner Malvik kommune 110 000 kroner Hitra kommune 70 000 kroner Meldal kommune 20 000 kroner Bjugn kommune 40 000 kroner Frøya kommune 25 000 kroner Tydal kommune 50 000 kroner Melhus kommune 60 000 kroner
sme: Oktiibuot Lulli-Trøndelagii 1 465 000 ruvdno: Troandin suohkan 500 000 ruvdno Rissa suohkan 30 000 ruvdno Hemne suohkan 70 000 ruvdno Åfjord suohkan 100 000 ruvdno Oppdal suohkan 20 000 ruvdno Orkdal suohkan 100 000 ruvdno Selbu suohkan 90 000 ruvdno Ørland suohkan 90 000 ruvdno Midtre Gauldal suohkan 90 000 ruvdno Malvik suohkan 110 000 ruvdno Hitra suohkan 70 000 ruvdno Meldal suohkan 20 000 ruvdno Bjugn suohkan 40 000 ruvdno Frøya suohkan 25 000 ruvdno Tydal suohkan 50 000 ruvdno Melhus suohkan 60 000 ruvdno

source: Totalt Nord-Trøndelag 1 550 000 kroner: Steinkjer kommune 200 000 kroner Stjørdal kommune 175 000 kroner Levanger kommune 180 000 kroner Verdal kommune 150 000 kroner Snåsa kommune 50 000 kroner Namsskogan kommune 25 000 kroner Grong kommune 50 000 kroner Høylandet kommune 300 000 kroner Vikna kommune 40 000 kroner Røyrvik kommune 40 000 kroner Verran kommune 25 000 kroner Meråker kommune 25 000 kroner Frosta kommune 25 000 kroner Overhalla kommune 45 000 kroner Namsos kommune 50 000 kroner Inderøy kommune 90 000 kroner Fosnes kommune 30 000 kroner Nærøy kommune 50 000 kroner
sme: Oktiibuot Davvi-Trøndelagii 1 550 000 ruvdno: Steinkjer suohkan 200 000 ruvdno Stjørdal suohkan 175 000 ruvdno Levanger suohkan 180 000 ruvdno Verdal suohkan 150 000 ruvdno Snåsa suohkan 50 000 ruvdno Namsskogan suohkan 25 000 ruvdno Grong suohkan 50 000 ruvdno Høylandet suohkan 300 000 ruvdno Vikna suohkan 40 000 ruvdno Røyrvik suohkan 40 000 ruvdno Verran suohkan 25 000 ruvdno Meråker suohkan 25 000 ruvdno Frosta suohkan 25 000 ruvdno Overhalla suohkan 45 000 ruvdno Namsos suohkan 50 000 ruvdno Inderøy suohkan 90 000 ruvdno Fosnes suohkan 30 000 ruvdno Nærøy suohkan 50 000 ruvdno

source: Totalt Nordland 2 035 000 kroner: Bodø kommune 200 000 kroner Fauske kommune 350 000 kroner Narvik kommune 170 000 kroner Sortland kommune 100 000 kroner Brønnøy kommune 160 000 kroner Hemnes kommune 25 000 kroner Vestvågøy kommune 90 000 kroner Bø i Vesterålen 80 000 kroner Vega kommune 65 000 kroner Lødingen kommune 30 000 kroner Tjeldsund kommune 40 000 kroner Andøy kommune 50 000 kroner Evenes kommune 50 000 kroner Røst kommune 10 000 kroner Vågan kommune 220 000 kroner Rana kommune 90 000 kroner Alstahaug kommune 20 000 kroner Nesna kommune 90 000 kroner Bindal kommune 25 000 kroner Vefsn kommune 70 000 kroner Velvestad kommune 75 000 kroner Hadsel kommune 10 000 kroner Øksnes kommune 15 000 kroner
sme: Oktiibuot Nordlandii 2 035 000 ruvdno: Bådåddjo suohkan 200 000 ruvdno Fuosku suohkan 350 000 ruvdno Áhkunjárgga suohkan 170 000 ruvdno Suortta suohkan 100 000 ruvdno Brønnøy suohkan 160 000 ruvdno Hemnes suohkan 25 000 ruvdno Vestvågøy suohkan 90 000 ruvdno Bievvá Viestterálas 80 000 ruvdno Vega suohkan 65 000 ruvdno Lodegat suohkan 30 000 ruvdno Dielddanuori suohkan 40 000 ruvdno Ánddasuolu suohkan 50 000 ruvdno Evenáši suohkan 50 000 ruvdno Røst suohkan 10 000 ruvdno Voagat suohkan 220 000 ruvdno Rátnu suohkan 90 000 ruvdno Alstahaug suohkan 20 000 ruvdno Nesna suohkan 90 000 ruvdno Bindal suohkan 25 000 ruvdno Vápste suohkan 70 000 ruvdno Vevelstad suohkan 75 000 ruvdno Hadsel suohkan 10 000 ruvdno Ikšnáši suohkan 15 000 ruvdno

source: Totalt Troms 1 558 000 kroner: Tromsø kommune 500 000 kroner Målselv kommune 80 000 kroner Harstad kommune 250 000 kroner Skånland kommune 50 000 kroner Sørreisa kommune 100 000 kroner Balsfjord kommune 50 000 kroner Storfjord kommune 70 000 kroner Lyngen kommune 120 000 kroner Bjarkøy kommune 8 000 kroner Bardu kommune 70 000 kroner Lenvik kommune 100 000 kroner Kvænangen kommune 70 000 kroner Kvæfjord kommune 10 000 kroner Lavangen kommune 40 000 kroner Salangen kommune 40 000 kroner
sme: Oktiibuot Romsii 1 558 000 ruvdno: Romssa suohkan 500 000 ruvdno Málatvuomi suohkan 80 000 ruvdno Harstad suohkan 250 000 ruvdno Skánit suohkan 50 000 ruvdno Ráisavuona suohkan 100 000 ruvdno Báhccavuona suohkan 50 000 ruvdno Omasvuona suohkan 70 000 ruvdno Ivgu suohkan 120 000 ruvdno Bjarkøy suohkan 8 000 ruvdno Beardu suohkan 70 000 ruvdno Leaŋgáviika suohkan 100 000 ruvdno Návuona suohkan 70 000 ruvdno Giehtavuona suohkan 10 000 ruvdno Loabát suohkan 40 000 ruvdno Siellat suohkan 40 000 ruvdno

source: Totalt Finnmark 1 028 000 kroner: Hammerfest kommune 150 000 kroner Alta kommune 190 000 kroner Hasvik kommune 140 000 kroner Måsøy kommune 90 000 kroner Lebesby kommune 100 000 kroner Nordkapp 80 000 kroner Nesseby kommune 50 000 kroner Loppa kommune 20 000 kroner Vadsø kommune 30 000 kroner Kvalsund kommune 8 000 kroner Tana kommune 140 000 kroner Karasjok kommune 30 000 kroner
sme: Oktiibuot Finnmárkui 1 028 000 ruvdno: Hámmárfeasta suohkan 150 000 ruvdno Álttá suohkan 190 000 ruvdno Ákŋoluovtta suohkan 140 000 ruvdno Muosát gielda 90 000 ruvdno Davvesiidda gielda 100 000 ruvdno Nordkapp 80 000 ruvdno Unjárgga gielda 50 000 ruvdno Láhppi suohkan 20 000 ruvdno Čáhcesullo gielda 30 000 ruvdno Fálesnuori suohkan 8 000 ruvdno Deanu gielda 140 000 ruvdno Kárášjoga gielda 30 000 ruvdno
